/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© 2007 Apple Inc.";
CFBundleHelpBookName = "QTKitThreadsExporter Help";
CFBundleGetInfoString = "Vesion 1.0 © 2007 Apple Inc.";